export const ItemContainer = () => {
  return (<div className="item_container">
          <div className="Image_text animate__animated animate__backInRight">
            <p>
              Добро пожаловать в наш магазин одежды и обуви! Мы предлагаем
              широкий выбор стильной, качественной и комфортной одежды и обуви
              для мужчин, женщин и детей. Наша коллекция включает в себя
              разнообразные модели, от повседневных до вечерних, от классических
              до современных. Мы заботимся о наших клиентах и всегда готовы
              помочь с выбором подходящего наряда. Наши опытные
              продавцы-консультанты помогут вам подобрать идеальную одежду для
              любого случая. Мы также гарантируем высокое качество нашей
              продукции. Мы работаем только с лучшими производителями и
              используем только высококачественные материалы. Посетите наш
              магазин и приобретите стильную и качественную одежду по доступным
              ценам. Мы уверены, что вы останетесь довольны нашим выбором и
              обслуживанием. Спасибо, что выбрали наш магазин
            </p>
            <img src="image/shoes.png" />
          </div>
          <div className="shoes">
            <img src="image/shoes.png" />
          </div>
        </div>
  )
}